export const lrc = `[ti:修羅 (修罗) (《银魂》TV动画第50-62集片尾曲)]
[ar:DOES (ドーズ)]
[al:修羅 (修罗)]
[by:]
[offset:0]
[kana:1しゅ1ら1し1うじ1はら1きょく1うじ1はら1まち1かど1いろ1しょう1じょ1なわ1ば1さび1つむじ1かぜ1ゆ1みみ1ざわ1ゆう1わく1はな1つばき1かお1くも1な1ご1ご1ぼく1しゅ1ら1さわ1や1つ1おも1うれ1つの1かさ1おも1かげ1み1うな1た1ひ1ぼく1ふ1ひ1け1み1と1よ1か1ぬ1いち1げき1なや1くす1おも1うれ1つの1ひ1おも1で1うす2おとな1ひ1ぼく1ふ1ひ1み1も1よ]
[00:00.30]修羅 - DOES (ドーズ)
[00:01.23]词：氏原ワタル
[00:02.91]曲：氏原ワタル
[00:35.99]街角は色めく
[00:40.77]少女らの縄張り
[00:45.70]寂しがりなおさげ
[00:50.58]旋風に揺れて
[01:05.33]耳障りな誘惑
[01:10.17]花椿の香り
[01:15.05]雲無しの午後には
[01:19.89]僕の修羅が騒ぐ
[01:24.11]焼け付く想いは憂い募らせる
[01:33.98]重なる面影を見つけては
[01:41.30]項垂れている
[01:43.87]一 だれか僕の
[01:46.23]二 火を消して
[01:48.62]三 飛ばしてくれ
[01:51.01]四 イエイエ
[02:04.06]駆け抜けた一撃
[02:08.99]エレキテルびりびり
[02:13.94]悩ましげなまつげ
[02:18.72]そこはかとなくだるい
[02:23.07]燻ぶる思いは憂い募らせる
[02:32.85]あの日の思い出を薄めては
[02:40.26]大人びていく
[02:42.83]一 だれか僕に
[02:45.27]二 火をつけて
[02:47.56]三 燃やしてくれ
[02:50.02]四 イエイエ
`;
